{
  "id": "adult",
  "label": "Взрослые",
  "range": ["18", "55"],
  "titles": [
    { "code": "DEFAULT", "text": "В&nbsp;соответствии с&nbsp;инструкцией по&nbsp;применению препаратов" },
    { "code": "INSTR", "text": "В&nbsp;соответствии с&nbsp;инструкцией по&nbsp;применению препаратов" },
    { "code": "INSTR_VAC", "text": "В&nbsp;соответствии с&nbsp;инструкцией по&nbsp;применению препарата отдельно или в&nbsp;составе комбинированной вакцины" },
    { "code": "EVERY_10", "text": "Каждые 10 лет" },
    { "code": "TO_35_INCL", "text": "До&nbsp;35&nbsp;лет включительно" },
    { "code": "ANNUAL", "text": "Ежегодно" },
    { "code": "WOMAN_TO_25_NOT_YET", "text": "Женщины до&nbsp;25&nbsp;лет, не&nbsp;болевшие и&nbsp;не&nbsp;привитые ранее" },
    { "code": "ADULT_36_55_RISK", "text": "Взрослые от&nbsp;36&nbsp;до&nbsp;55&nbsp;лет, относящие к&nbsp;группам риска" },
    { "code": "VERY_LONG_TEXT", "text": "Взрослые от&nbsp;18&nbsp;до&nbsp;55&nbsp;лет, не&nbsp;привитые ранее; контактные лица из&nbsp;очагов заболевания, не&nbsp;болевшие, не&nbsp;привитые ранее и&nbsp;не&nbsp;имеющие сведений о&nbsp;профилактических прививках против гепатита&nbsp;В" },
    { "code": "ANNUAL_RISK_1", "text": "Ежегодно группы риска <span class='sup'>1</span>" }
  ],
  "notes": [
    { "number": 1, "text": "Вакцинация также проводится контактным лицам без ограничения возраста из&nbsp;очагов заболевания, ранее не&nbsp;болевшим, не&nbsp;привитым и&nbsp;не&nbsp;имеющим сведений о&nbsp;профилактических прививках против кори или однократно привитым; взрослым от&nbsp;36&nbsp;до&nbsp;55&nbsp;лет, относящимся к&nbsp;группам риска (работники медицинских и&nbsp;образовательных организаций , организаций торговли, транспорта, коммунальной и&nbsp;социальной сферы; лицам, работающим вахтовым методом и&nbsp;сотрудникам государственных контрольных органов в&nbsp;пунктах пропуска через государственную границу&nbsp;РФ) не&nbsp;болевшим, не&nbsp;привитым ранее, привитым однократно, не&nbsp;имеющим сведений о&nbsp;прививках против кори." },
    { "number": 2, "text": "Взрослые, работающие по&nbsp;отдельным профессиям и&nbsp;должностям (работники медицинских и&nbsp;образовательных организаций, транспорта, коммунальной сферы); беременные женщины, лица, подлежащие призыву на&nbsp;военную службу; лица с&nbsp;хроническими заболеваниями, в&nbsp;том числе и&nbsp;с&nbsp;заболеваниями легких, сердечно-сосудистыми заболеваниями, метаболическими нарушениями и&nbsp;ожирением." },
    { "number": 3, "text": "Профилактика инфекций входит в&nbsp;календарь по&nbsp;эпидемическим показаниям для групп риска." },
    { "number": 4, "text": "Взрослые из&nbsp;групп риска, включая лиц, подлежащих призыву на&nbsp;военную службу." },
    { "number": 5, "text": "Лица, проживающие в&nbsp;регионах, неблагополучных по&nbsp;заболеваемости гепатитом&nbsp;A, а&nbsp;также лица, подверженные профессиональному риску заражения (медицинские работники, работники сферы обслуживания населения, занятые на&nbsp;предприятиях пищевой промышленности, а&nbsp;также обслуживающие водопроводные и&nbsp;канализационные сооружения, оборудование и&nbsp;сети). Лица, выезжающие в&nbsp;неблагополучные страны (регионы), где регистрируется вспышечная заболеваемость гепатитом A. Контактные лица в&nbsp;очагах гепатита&nbsp;A." },
    { "number": 6, "text": "В&nbsp;очагах менингококковой инфекции, вызванной менингококками серогрупп&nbsp;A или C.&nbsp;Вакцинация проводится в&nbsp;эндемичных регионах, а&nbsp;также в&nbsp;случае эпидемии, вызванной менингококками серогрупп&nbsp;A или C. Лица, подлежащие призыву на&nbsp;военную службу." },
    { "number": 7, "text": "С&nbsp;профилактической целью вакцинируют лиц, имеющих высокий риск заражения бешенством: лица, работающие с&nbsp;&laquo;уличным&raquo; вирусом бешенства, ветеринарные работники, егеря, охотники, лесники, лица, выполняющие работы по&nbsp;отлову и&nbsp;содержанию животных." },
    { "number": 8, "text": "В&nbsp;очагах козье-овечьего типа бруцеллеза лица, выполняющие следующие работы: по&nbsp;заготовке, хранению, обработке сырья и&nbsp;продуктов животноводства, полученных из&nbsp;хозяйств, где регистрируются заболевания скота бруцеллезом; по&nbsp;убою скота, больного бруцеллезом, заготовке и&nbsp;переработке полученных от&nbsp;него мяса и&nbsp;мясопродуктов; животноводы, ветеринарные работники, зоотехники в&nbsp;хозяйствах, энзоотичных по&nbsp;бруцеллезу; лица, работающие с&nbsp;живыми культурами возбудителя бруцеллеза." },
    { "number": 9, "text": "Лица, занятые в&nbsp;сфере коммунального благоустройства (работники, обслуживающие канализационные сети, сооружения и&nbsp;оборудование, а&nbsp;также организаций, осуществляющих санитарную очистку населенных мест, сбор, транспортировку и&nbsp;утилизацию бытовых отходов). Лица, работающие с&nbsp;живыми культурами возбудителей брюшного тифа. Население, проживающее на&nbsp;территориях с&nbsp;хроническими водными эпидемиями брюшного тифа.Лица, выезжающие в&nbsp;гиперэндемичные по&nbsp;брюшному тифу страны (регионы). Контактные лица в&nbsp;очагах брюшного тифа по&nbsp;эпидемическим показаниям. По&nbsp;эпидемическим показаниям прививки проводят при угрозе возникновения эпидемии или вспышки (стихийные бедствия, крупные аварии на&nbsp;водопроводной и&nbsp;канализационной сети), а&nbsp;также в&nbsp;период эпидемии, при этом в&nbsp;угрожаемом регионе проводят массовую вакцинацию населения." },
    { "number": 10, "text": "Люди из&nbsp;групп риска, включая лиц, подлежащих призыву на&nbsp;военную службу, ранее не&nbsp;привитые и&nbsp;не&nbsp;болевшие ветряной оспой." },
    { "number": 11, "text": "Лица, выезжающие за&nbsp;пределы Российской Федерации в&nbsp;энзоотичные по&nbsp;желтой лихорадке страны (регионы). Лица, работающие с&nbsp;живыми культурами возбудителя желтой лихорадки." },
    { "number": 12, "text": "Лица, проживающие на&nbsp;эндемичных по&nbsp;клещевому вирусному энцефалиту территориях; лица, выезжающие на&nbsp;эндемичные по&nbsp;клещевому вирусному энцефалиту территории, а&nbsp;также прибывшие на&nbsp;эти территории лица, выполняющие следующие работы: сельскохозяйственные, гидромелиоративные, строительные, по&nbsp;выемке и&nbsp;перемещению грунта, заготовительные, промысловые, геологические, изыскательские, экспедиционные, дератизационные и&nbsp;дезинсекционные; по&nbsp;лесозаготовке, расчистке и&nbsp;благоустройству леса, зон оздоровления и&nbsp;отдыха населения. Лица, работающие с&nbsp;живыми культурами возбудителя клещевого энцефалита." },
    { "number": 13, "text": "Лица, выполняющие следующие работы: по&nbsp;заготовке, хранению, обработке сырья и&nbsp;продуктов животноводства, полученных из&nbsp;хозяйств, расположенных на&nbsp;энзоотичных по&nbsp;лептоспирозу территориях; по&nbsp;убою скота, больного лептоспирозом, заготовке и&nbsp;переработке мяса и&nbsp;мясопродуктов, полученных от&nbsp;больных лептоспирозом животных; по&nbsp;отлову и&nbsp;содержанию безнадзорных животных. Лица, работающие с&nbsp;живыми культурами возбудителя лептоспироза." },
    { "number": 14, "text": "Лица, выполняющие работы по&nbsp;заготовке, хранению, обработке сырья и&nbsp;продуктов животноводства, полученных из&nbsp;хозяйств, где регистрируются заболевания лихорадкой Ку. Лица, выполняющие работы по&nbsp;заготовке, хранению и&nbsp;переработке сельскохозяйственной продукции на&nbsp;энзоотичных территориях по&nbsp;лихорадке Ку. Лица, работающие с&nbsp;живыми культурами возбудителей лихорадки&nbsp;Ку." },
    { "number": 15, "text": "Контактные лица в&nbsp;очагах полиомиелита, лица, работающие с&nbsp;живым полиовирусом, с&nbsp;материалами, инфицированными (потенциально инфицированными) диким вирусом полиомиелита, без ограничения возраста." },
    { "number": 16, "text": "Лица, выполняющие следующие работы: зооветработники и&nbsp;другие лица, профессионально занятые предубойным содержанием скота, а&nbsp;также убоем, снятием шкур и&nbsp;разделкой туш; сбор, хранение, транспортировка и&nbsp;первичная обработка сырья животного происхождения; сельскохозяйственные, гидромелиоративные, строительные, по&nbsp;выемке и&nbsp;перемещению грунта, заготовительные, промысловые, геологические, изыскательские, экспедиционные на&nbsp;энзоотичных по&nbsp;сибирской язве территориях. Лица, работающие с&nbsp;материалом, подозрительным на&nbsp;инфицирование возбудителем сибирской язвы." },
    { "number": 17, "text": "Лица, проживающие на&nbsp;энзоотичных по&nbsp;туляремии территориях, а&nbsp;также прибывшие на&nbsp;эти территории лица, выполняющие следующие работы: сельскохозяйственные, гидромелиоративные, строительные, другие работы по&nbsp;выемке и&nbsp;перемещению грунта, заготовительные, промысловые, геологические, изыскательские, экспедиционные, дератизационные и&nbsp;дезинсекционные; по&nbsp;лесозаготовке, расчистке и&nbsp;благоустройству леса, зон оздоровления и&nbsp;отдыха населения. Лица, работающие с&nbsp;живыми культурами возбудителя туляремии." },
    { "number": 18, "text": "Лица, выезжающие в&nbsp;неблагополучные по&nbsp;холере страны (регионы).Население субъектов Российской Федерации в&nbsp;случае осложнения санитарно-эпидемиологической обстановки по&nbsp;холере в&nbsp;сопредельных странах, а&nbsp;также на&nbsp;территории Российской Федерации." },
    { "number": 19, "text": "Лица, проживающие на&nbsp;энзоотичных по&nbsp;чуме территориях. Лица, работающие с&nbsp;живыми культурами возбудителя чумы." },
    { "number": 20, "text": "Работники медицинских организаций (их&nbsp;структурных подразделений) инфекционного профиля. Лица, занятые в&nbsp;сфере общественного питания и&nbsp;коммунального благоустройства. По&nbsp;эпидемическим показаниям прививки проводятся при угрозе возникновения эпидемии или вспышки (стихийные бедствия, крупные аварии на&nbsp;водопроводной и&nbsp;канализационной сети), а&nbsp;также в&nbsp;период эпидемии, при этом в&nbsp;угрожаемом регионе проводят массовую вакцинацию населения. Профилактические прививки предпочтительно проводить перед сезонным подъемом заболеваемости шигеллезами. Профилактические прививки предпочтительно проводить перед сезонным подъемом заболеваемости шигеллезами." },
    { "number": 21, "text": "Контактные лица из&nbsp;очагов заболевания, не&nbsp;болевшие, не&nbsp;привитые и&nbsp;не&nbsp;имеющие сведений о&nbsp;профилактических прививках против эпидемического паротита." }
  ],
  "items": [
    {
      "name": "Дифтерия",
      "note": "",
      "hint": {
        "html": "Вакцина: анатоксин, обычно в&nbsp;составе комбинированной вакцины.",
        "link": ""
      },
      "items": [{ "title": "EVERY_10", "items": ["18", "100500"] }]
    },
    {
      "name": "Столбняк",
      "note": "",
      "hint": {
        "html": "Вакцина: анатоксин, обычно в&nbsp;составе комбинированной вакцины.",
        "link": ""
      },
      "items": [{ "title": "EVERY_10", "items": ["18", "100500"] }]
    },
    {
      "name": "Корь",
      "note": "1",
      "hint": {
        "html": "Вакцина: живая ослабленная, отдельная или в&nbsp;составе комбинированной.",
        "link": ""
      },
      "items": [{ "title": "TO_35_INCL", "items": ["18", "35"] }, { "title": "ADULT_36_55_RISK", "items": ["35", "100500"] }]
    },
    {
      "name": "Краснуха",
      "note": "",
      "hint": {
        "html": "Вакцина: живая ослабленная, отдельная или в&nbsp;составе комбинированной.",
        "link": ""
      },
      "items": [{ "title": "WOMAN_TO_25_NOT_YET", "items": ["18", "25"] }]
    },
    {
      "name": "Гепатит В",
      "note": "",
      "hint": {
        "html": "Вакцина: микрочастицы убитого вируса.",
        "link": ""
      },
      "items": [{ "title": "VERY_LONG_TEXT", "items": ["18", "100500"] }]
    },
    {
      "name": "Грипп",
      "note": "2",
      "icons": "WORK_INFECT WAR CHRON",
      "hint": {
        "html": "Вакцина: убитая, содержит микрочастицы 3&nbsp;подтипов вируса.",
        "link": ""
      },
      "items": [{ "title": "ANNUAL_RISK_1", "items": ["18", "100500"] }]
    },
    {
      "name": "Пневмококковая инфекция",
      "note": "3,4",
      "icons": "CHRON",
      "hint": {
        "html": "Вакцина: убитая, с&nbsp;2&nbsp;мес (13&nbsp;серотипов микроба) и&nbsp;с&nbsp;2&nbsp;лет (23&nbsp;серотипа).",
        "link": ""
      },
      "items": [{ "epid": true, "items": ["18", "100500"] }]
    },
    {
      "name": "Гепатит А",
      "note": "3,5",
      "icons": "WORK_INFECT LIVE_TERR VISIT_TERR CONTACTS",
      "hint": {
        "html": "Вакцины: убитые (инактивированные).",
        "link": ""
      },
      "items": [{ "epid": true, "items": ["18", "100500"] }]
    },
    {
      "name": "Менингококковая инфекция",
      "note": "3,6",
      "icons": "LIVE_TERR WAR CONTACTS",
      "hint": {
        "html": "Вакцина: убитая, защищает от&nbsp;наиболее распространенных серотипов бактерии.",
        "link": ""
      },
      "items": [{ "epid": true, "items": ["18", "100500"] }]
    },
    {
      "name": "Бешенство",
      "note": "3,7",
      "icons": "WORK_INFECT",
      "hint": {
        "html": "Вакцина: убитый вирус.",
        "link": ""
      },
      "items": [{ "epid": true, "items": ["18", "100500"] }]
    },
    {
      "name": "Бруцеллез",
      "note": "3,8",
      "icons": "WORK_INFECT",
      "hint": {
        "html": "Вакцина: убитая бактерия.",
        "link": ""
      },
      "items": [{ "epid": true, "items": ["18", "100500"] }]
    },
    {
      "name": "Брюшной тиф",
      "note": "3,9",
      "icons": "WORK_INFECT LIVE_TERR VISIT_TERR CONTACTS",
      "hint": {
        "html": "Вакцины: частицы бактерии.",
        "link": ""
      },
      "items": [{ "epid": true, "items": ["18", "100500"] }]
    },
    {
      "name": "Ветряная оспа",
      "note": "3,10",
      "icons": "WAR",
      "hint": {
        "html": "Вакцина: живая ослабленная.",
        "link": ""
      },
      "items": [{ "epid": true, "items": ["18", "100500"] }]
    },
    {
      "name": "Желтая лихорадка",
      "note": "3,11",
      "icons": "VISIT_TERR",
      "hint": {
        "html": "Вакцина: живая ослабленная.",
        "link": ""
      },
      "items": [{ "epid": true, "items": ["18", "100500"] }]
    },
    {
      "name": "Клещевой вирусный энцефалит",
      "note": "3,12",
      "icons": "WORK_INFECT LIVE_TERR VISIT_TERR",
      "hint": {
        "html": "Вакцина: убитый вирус.",
        "link": ""
      },
      "items": [{ "epid": true, "items": ["18", "100500"] }]
    },
    {
      "name": "Лептоспироз",
      "note": "3,13",
      "icons": "WORK_INFECT",
      "hint": {
        "html": "Вакцина: убитая бактерия.",
        "link": ""
      },
      "items": [{ "epid": true, "items": ["18", "100500"] }]
    },
    {
      "name": "Лихорадки Ку",
      "note": "3,14",
      "icons": "WORK_INFECT",
      "hint": {
        "html": "Вакцина: живая ослабленная.",
        "link": ""
      },
      "items": [{ "epid": true, "items": ["18", "100500"] }]
    },
    {
      "name": "Полиомиелит",
      "note": "3,15",
      "icons": "WORK_INFECT CONTACTS",
      "hint": {
        "html": "Вакцина: живая ослабленная или убитая (не&nbsp;может вызвать инфекцию), отдельная или в&nbsp;составе комбинированной.",
        "link": ""
      },
      "items": [{ "epid": true, "items": ["18", "100500"] }]
    },
    {
      "name": "Сибирская язва",
      "note": "3,16",
      "icons": "WORK_INFECT",
      "hint": {
        "html": "Вакцина: живая ослабленная.",
        "link": ""
      },
      "items": [{ "epid": true, "items": ["18", "100500"] }]
    },
    {
      "name": "Туляремия",
      "note": "3,17",
      "icons": "WORK_INFECT LIVE_TERR",
      "hint": {
        "html": "Вакцина: живая ослабленная.",
        "link": ""
      },
      "items": [{ "epid": true, "items": ["18", "100500"] }]
    },
    {
      "name": "Холера",
      "note": "3,18",
      "icons": "VISIT_TERR CONTACTS",
      "hint": {
        "html": "Вакцины: живая ослабленная или убитая.",
        "link": ""
      },
      "items": [{ "epid": true, "items": ["18", "100500"] }]
    },
    {
      "name": "Чума",
      "note": "3,19",
      "icons": "WORK_INFECT LIVE_TERR",
      "hint": {
        "html": "Вакцина: живая ослабленная.",
        "link": ""
      },
      "items": [{ "epid": true, "items": ["18", "100500"] }]
    },
    {
      "name": "Шигеллез",
      "note": "3,20",
      "icons": "WORK_INFECT VISIT_TERR CONTACTS",
      "hint": {
        "html": "Вакцина: частицы (антигены) бактерии.",
        "link": ""
      },
      "items": [{ "epid": true, "items": ["18", "100500"] }]
    },
    {
      "name": "Эпидемический паротит",
      "note": "3,21",
      "icons": "CONTACTS",
      "hint": {
        "html": "Вакцина: живая ослабленная, отдельная или в составе комбинированной.",
        "link": ""
      },
      "items": [{ "epid": true, "items": ["18", "100500"] }]
    }
  ]
}