{
  "id": "toddler",
  "label": "С года до трех",
  "range": ["0/12", "3"],
  "timeline": ["3"],
  "titles": [
    { "code": "DEFAULT", "text": "В&nbsp;соответствии с&nbsp;инструкцией по&nbsp;применению препаратов" },
    { "code": "INSTR", "text": "В&nbsp;соответствии с&nbsp;инструкцией по&nbsp;применению препаратов" },
    { "code": "INSTR_VAC", "text": "В&nbsp;соответствии с&nbsp;инструкцией по&nbsp;применению препарата отдельно или в&nbsp;составе комбинированной вакцины" },
    { "code": "EPID_2_5", "text": "По&nbsp;эпидемическим показаниям дети в&nbsp;возрасте от&nbsp;2&nbsp;до&nbsp;5&nbsp;лет"},
    { "code": "ANNUAL", "text": "Ежегодно" },
    { "code": "NOT_YET", "text": "Дети от&nbsp;1&nbsp;года до&nbsp;18&nbsp;лет не&nbsp;привитые ранее" }
  ],
  "notes": [
    { "number": 1, "text": "Дети от&nbsp;1&nbsp;года до&nbsp;18&nbsp;лет, не&nbsp;болевшие, не&nbsp;привитые, привитые однократно против краснухи, не&nbsp;имеющие сведений о&nbsp;прививках против краснухи." },
    { "number": 2, "text": "Дополнительно может проводиться вакцинация по&nbsp;эпидемическим показаниям&nbsp;&mdash; контактные лица в&nbsp;очагах полиомиелита, с&nbsp;возраста 3&nbsp;месяцев." },
    { "number": 3, "text": "Дети групп риска." },
    { "number": 4, "text": "Схема вакцинации против гепатита&nbsp;В, за&nbsp;исключением детей из&nbsp;групп риска (Приказ МЗ&nbsp;РФ &#8470;&nbsp;125н от&nbsp;21.03.2014)." },
    { "number": 5, "text": "Профилактика инфекций входит в&nbsp;календарь по&nbsp;эпидемическим показаниям для групп риска." },
    { "number": 6, "text": "Лица, проживающие в&nbsp;регионах, неблагополучных по&nbsp;заболеваемости гепатитом&nbsp;A, выезжающие в&nbsp;неблагополучные страны (регионы), где регистрируется вспышечная заболеваемость гепатитом A.&nbsp;Контактные лица в&nbsp;очагах гепатита&nbsp;A." },
    { "number": 7, "text": "В&nbsp;очагах менингококковой инфекции, вызванной менингококками серогрупп&nbsp;A или C.&nbsp;Вакцинация проводится в&nbsp;эндемичных регионах, а&nbsp;также в&nbsp;случае эпидемии, вызванной менингококками серогрупп&nbsp;A или&nbsp;C." },
    { "number": 8, "text": "Лица, проживающие на&nbsp;эндемичных по&nbsp;клещевому вирусному энцефалиту территориях; лица, выезжающие на&nbsp;эндемичные по&nbsp;клещевому вирусному энцефалиту территории" },
    { "number": 9, "text": "Дети из&nbsp;групп риска, ранее не&nbsp;привитые и&nbsp;не&nbsp;болевшие ветряной оспой." }
  ],
  "items": [
    {
      "name": "Корь",
      "note": "",
      "hint": {
        "html": "Корь легко передается от&nbsp;человека к&nbsp;человеку. Опасна осложнениями&nbsp;&mdash; отит, пневмония, воспаление головного мозга. Вакцина: живая ослабленная, отдельная или в&nbsp;составе комбинированной.",
        "link": ""
      },
      "items": ["0/12"]
    },
    {
      "name": "Краснуха",
      "note": "1",
      "hint": {
        "html": "Краснуха: основная опасность&nbsp;&mdash; заражение от&nbsp;детей беременных женщин и&nbsp;рождение у&nbsp;них детей с&nbsp;серьезными дефектами. Вакцина: живая ослабленная, отдельная или в&nbsp;составе комбинированной.",
        "link": ""
      },
      "items": ["0/12"]
    },
    {
      "name": "Эпидемический паротит",
      "note": "",
      "hint": {
        "html": "Эпидемический паротит&nbsp;&mdash; сильный отек околоушных желез. Вирус у&nbsp;мальчиков может вызвать воспаление тканей яичка и&nbsp;дальнейшее бесплодие. Вакцина: живая ослабленная, отдельная или в&nbsp;составе комбинированной.",
        "link": ""
      },
      "items": ["0/12"]
    },
    {
      "name": "Пневмококковая инфекция",
      "note": "",
      "hint": {
        "html": "Пневмококк&nbsp;&mdash; одна из&nbsp;причин пневмоний, гнойного менингита, отита. Менингит может привести к&nbsp;смертельному исходу. Вакцина: убитая, с&nbsp;2&nbsp;мес (13&nbsp;серотипов микроба) и&nbsp;с&nbsp;2&nbsp;лет (23&nbsp;серотипа).",
        "link": ""
      },
      "items": ["0/15", { "epid": true, "title": "EPID_2_5", "items": ["2", "5"] }]
    },
    {
      "name": "Дифтерия",
      "note": "",
      "hint": {
        "html": "Дифтерия: при инфекции в&nbsp;зеве образуются пленки, закрывающие дыхательные пути, и&nbsp;человек может задохнуться. Вакцина: анатоксин, обычно в&nbsp;составе комбинированной вакцины.",
        "link": ""
      },
      "items": ["0/18"]
    },
    {
      "name": "Коклюш",
      "note": "",
      "hint": {
        "html": "Коклюш&nbsp;&mdash; мучительный длительный кашель, может сопровождаться удушьем и&nbsp;даже привести к&nbsp;смерти из-за остановки дыхания. Вакцины: цельноклеточная или бесклеточная (обычно легче переносится).",
        "link": ""
      },
      "items": [{ "title": "INSTR_VAC", "items": "0/18" }]
    },
    {
      "name": "Столбняк",
      "note": "",
      "hint": {
        "html": "Столбняк: токсин поражает нервную систему, приводя к&nbsp;сильным судорогам, иногда смерти. Инфекция попадает через ранения. Вакцина: анатоксин, обычно в&nbsp;составе комбинированной вакцины.",
        "link": ""
      },
      "items": [{ "title": "INSTR_VAC", "items": "0/18" }]
    },
    {
      "name": "Полиомиелит",
      "note": "2",
      "hint": {
        "html": "Полиомиелит может навсегда парализовать руки или ноги или даже дыхательные мышцы. Вакцина: живая ослабленная или убитая (не&nbsp;может вызвать инфекцию), отдельная или в&nbsp;составе комбинированной.",
        "link": ""
      },
      "items": ["0/18", "0/20"]
    },
    {
      "name": "Гемофильная инфекция, тип b",
      "note": "3",
      "hint": {
        "html": "Гемофильная инфекция тип b&nbsp;&mdash; одна из&nbsp;причин гнойных менингитов и&nbsp;пневмоний у&nbsp;маленьких детей. Менингит может привести к&nbsp;глухоте или даже смерти. Вакцина: убитая, отдельная или в&nbsp;составе комбинированной.",
        "link": ""
      },
      "items": ["0/18"]
    },
    {
      "name": "Грипп",
      "note": "",
      "hint": {
        "html": "Грипп быстро распространяется от&nbsp;человека к&nbsp;человеку, может вызвать лихорадку, пневмонию, опасен осложнениями. Вакцина: убитая, содержит микрочастицы 3&nbsp;подтипов вируса.",
        "link": ""
      },
      "items": [{ "title": "ANNUAL", "items": ["0/12", "100500"] }]
    },
    {
      "name": "Гепатит B",
      "note": "4",
      "hint": {
        "html": "Гепатит В&nbsp;может приводить к&nbsp;развитию цирроза и&nbsp;рака печени. Вирус может передаваться во&nbsp;время родов, через кровь, через зараженные предметы. Вакцина: микрочастицы убитого вируса.",
        "link": ""
      },
      "items": [{ "epid": true, "title": "NOT_YET", "items": ["0/12", "100500"] }]
    },
    {
      "name": "Гепатит А",
      "note": "5,6",
      "hint": {
        "html": "Гепатит А&nbsp;передается через воду или пищу. Обычно проявляется желтухой и&nbsp;поражением печени. Период восстановления может занимать несколько месяцев. Вакцины: убитые (инактивированные).",
        "link": ""
      },
      "items": [{ "epid": true, "items": ["0/12", "100500"] }]
    },
    {
      "name": "Менингококковая инфекция",
      "note": "5,7",
      "hint": {
        "html": "Менингококк&nbsp;&mdash; одна из&nbsp;частых причин менингита или сепсиса. Болезнь может унести жизнь ребенка за&nbsp;24&nbsp;часа. Вакцина: убитая, защищает от&nbsp;наиболее распространенных серотипов бактерии.",
        "link": ""
      },
      "items": [{ "epid": true, "items": ["0/12", "100500"] }]
    },
    {
      "name": "Клещевой вирусный энцефалит",
      "note": "5,8",
      "hint": {
        "html": "Клещевой энцефалит передается при укусе инфицированного клеща, развивается менингит и/или энцефалит. Вакцина: убитый вирус.",
        "link": ""
      },
      "items": [{ "epid": true, "items": ["0/12", "100500"] }]
    },
    {
      "name": "Ветряная оспа",
      "note": "5,9",
      "hint": {
        "html": "Ветряная оспа проявляется в&nbsp;виде зудящей сыпи (у&nbsp;детей) или болезненного опоясывающего герпеса (у&nbsp;взрослых). Вакцина: живая ослабленная.",
        "link": ""
      },
      "items": [{ "epid": true, "items": ["0/12", "100500"] }]
    }
  ]
}